<div class="ui segment" style="width: 800px;margin: 0 auto">
    <h5 class="ui dividing header">
        使用條款：
    </h5>
    <div class="ui ordered list">
        <div class="item">申請人確實因業務需要使用，才可申請使用。此帳號僅申請者本人使用，不得借予他人使用，如經本中心查覺有借用情形，即立即停止該帳號之使用權，往後將不得再行申請帳號。</div>
        <div class="item">帳號及密碼需妥善保管，若帳號被他人盜用，視同轉借他人使用，若因帳號被盜用導致之損失及法律責任，使用者需自行負責。</div>
        <div class="item">申請核准後，本中心將寄送更改密碼通知信至申請者的電子郵件信箱；且本中心會每半年更新密碼，請於收到通知信後，使用更新之密碼登入。</div>
        <div class="item">申請人若不再辦理相關業務，應立即通知本中心，本中心將停止該帳號使用權限。</div>
        <div class="item">申請人務必確實閱讀上述各項條文，並保證願意確實遵守，若違反個人資料保護法規定者，將受法律制裁；其他未盡事宜，悉依個人資料保護法之規定辦理。</div>
        <div class="item">註銷帳號請點「列印申請表」，填入欲註銷學校代碼、帳號、E-mail點選送出，並列印後填入欲註銷帳號，經單位主管核章後，寄至本中心後中團隊。</div>
    </div>
</div>